[
    {
        "title":"UN CAFÉ PARA PLATÓN",
        "autor":"Fernando Ubiergo",
        "fav": true,
        "lyric":"Un día de Octubre a clases no llegó\nhabía dejado la universidad\ncomo un pitillo a medio terminar su carrera se quedó,\nsiempre pedía un café para Platón\ny unas monedas para locomoción\nno tenía nada y valía más que yo porque él todo lo dio.\n\nDime amigo en qué lugar del mundo te hallarás\ntomando un café junto a Platón\nyo sé bien que tú estarás hablando de la paz, de la paz\ntú siempre dijiste que la paz se escapa \npor entre los dedos de la humanidad\ny los pretendes juntar, \nson tantas manos que no alcanzarás.\n\nLa clase continuaba en el café\nafuera el mundo giraba al revés\nera la loca aventura de la fe por cambiar el al revés\nun día de Octubre a clases no llegó\nun día de Octubre un café que se enfrió\nhoy nadie pide un café para Platón porque él se marchó.\n\nUn café para Platón que sólo se enfrió en mi canción.\n\n"
    },
    {
        "title":"EL TIEMPO EN LAS BASTILLAS",
        "autor":"Fernando Ubiergo",
        "fav": true,
        "lyric":"Dicen que el tiempo guarda en sus bastillas\nlas cosas que el hombre olvidó, lo que nadie escribió, \naquello que la historia nunca presintió\ny vuelan las gaviotas a la tierra\ntrayendo la vida que han robado al mar\na quién le importará\nque las gaviotas vuelen la historia  del mar.\n\n     Guarda el tiempo en las bastillas\n     unas cuantas semillas que entrega una canción\n     pero hay un lugar donde el olvido floreció\n    guarda el polvo en las bastillas\n    el viento unas semillas, quizá una canción\n    pero quien guardará las cosas que no son de Dios.\n\n\n\nBuscan las hormigas por la tierra\nmigas y migas hasta hacer un pan\na quien le importará \nque las hormigas miguen su propia verdad\ny nace mi canción desde el cemento\nuna flor que en el desierto morirá\ny el canto de un zorzal\nse perderá en el ruido de la gran ciudad.\n\n"
    },
    {
        "title":"AGOSTO 21",
        "autor":"Fernando Ubiergo",
        "fav": true,
        "lyric":"Se ocultaba en los pilares de los viejos pasadizos\npara esconder el hijo que pronto le iba a llegar\nfue difícil esconder en un blanco delantal\nlos tres meses de más.\nY salía del colegio con un siete en la libreta \ny en el vientre una cometa que pronto querrá volar\ny se iba a caminar y se iba a preguntar \npor las calles sin final.\nY se fue a donde un cura quien le dijo era pecado\ny muy pronto un abogado le habló de lo legal\ny fue el profesor de ciencias \nquien le habló de la inconsciencia \nde la juventud actual, de la juventud actual.\n\nLos que juzgan no han sentido el amor,\nel dolor y en el vientre unos latidos\ny se enredan en prejuicios\ny el amor se quedó en unos cuantos latidos.\n\nY sobraron los consejos que le hablaban de pastillas\nde una vieja mujercilla que el trabajo lo hace bien\nno faltó la buena amiga, \nesa amiga entre comillas que le dio la dirección.\nY salió desde el colegio en una fría mañana\ncuando la vieja campana aún no daba su talán\nmientras el profe de ciencias \nhablaba de la inconsciencia de la juventud actual.\nCuando Agosto era veintiuno \nla encontraron boca arriba\ncon la mirada perdida y su blanco delantal\ny en el bolso de colegio dibujado un corazón \nque decía tú y yo, que decía tú y yo.\n\n"
    },
    {
        "title":"CON UNA PALA Y UN SOMBRERO",
        "autor":"Gervasio",
        "fav": false,
        "lyric":"Ojalá que cuando mires a tu alrededor, \nno notes que la vida se te fue, \nque a la hora de tu hora no te dejen ver \nel paso de los años por tu piel\ny ojalá que en el momento del adiós \nme recuerdes como te recuerdo yo.\n\nLa distancia nos distrajo hasta que me enteré\npor tu carta que no hay nada más que hacer\nel cigarro siempre gana y esta vez también \nno te culpes yo he tomado el mismo tren\ny ojalá que donde vayas estés bien \npor la puerta que te toque lo sabré.\n\n    Quien más que tú con una pala y un sombrero \n    abre la tierra sin arado y sin tractor\n    quien más que tu trabaja en año nuevo\n    quien más que tu merece el cielo\n    para sembrarlo entero.\n\nY ojalá que cuando mires a tu alrededor \nsimplemente te presenten a Gardel \nque el Señor te dé su mano y a través de él \nte enteres que tus nietos crecen bien\ny ojalá que en el momento del adiós \nme recuerdes como te recuerdo yo.\n\nQuien más que tú con una pala y un sombrero, \nsin más riqueza que una bicicleta al sol\nquien más que tú que siempre fuiste un viejo bueno\nquien más que tú merece el cielo \npara sembrarlo entero.\n\n"
    },
    {
        "title":"MOLIENDO CAFÉ",
        "autor":"H. Blanco- J. Manzo",
        "fav": false,
        "lyric":"Cuando la tarde languidece renacen las sombras \ny en la quietud los cafetales vuelven a sentir\naquella triste canción de amor de la vieja molienda \nque en el letargo de la noche parece gemir.\nUna pena de amor, una tristeza \nlleva el sambo Manuel en su amargura \npasa toda la noche moliendo café.\n\n"
    },
    {
        "title":"QUE CANTE LA VIDA",
        "autor":"A. Plaza",
        "fav": false,
        "lyric":"Había esperanza, rondaba el amor\ntendiendo sus alas quería evitarle a los hombres el dolor\ndecía la historia no quiero contar ninguna locura\nun sueño que todos podemos realizar.\n\nQue se eleven las voces en una canción\nse junten las manos se logre la unión\nque cante la vida por todo rincón\nque se abran caminos y se encienda el sol.\n\nEstán los que piensan sólo en destruir\nestán los que creen que todo es en vano \ny que el mundo va a morir\ny estamos nosotros para despertar un sueño perdido, \nel sueño que todos podemos realizar.\n\n"
    },
    {
        "title":"PROMESAS",
        "autor":"J. C. Duque",
        "fav": false,
        "lyric":"¿Dónde estás, que fue de ti, que fue de nuestro amor?\nnos prometimos tanto tú y yo,\nyo te recuerdo alegre caminando junto a mí\nsonriendo, hablando, amando en libertad.\nComenzamos luego a distanciarnos\nya no había nada de que hablar,\nentonces me senté y lloré, sentí la soledad\nque es como estar jugando sin ganar.\n\nSoy un náufrago, un desierto y no tengo a quien amar\namar no es cosa de uno, es algo entre tú y yo\ntú te fuiste y solo estoy, ya no siento más tu voz\nmurmullo de tristeza, un canto de soledad.\n\n"
    },
    {
        "title":"YO TE CANTO",
        "autor":"Luis Tavara-A. Plaza",
        "fav": false,
        "lyric":"Quiero expresar que te quiero\ny que es bien de adentro todo lo que siento\nquiero decir que la muerte \nno termina con los sentimientos\nque pese a todo cantamos\naunque algunos callen, se rían, no entiendan\nyo te canto con amor, larai larai\nde mi país constructor.\n\nQuiero expresar que te quiero \nque este es el camino y ahora somos muchos\naunque nos pongan al margen \ncon su propaganda y toda su ciencia\nporque el amor está al centro \ndando la batalla con todo su fuego\nyo te canto con amor, larai larai\nde mi país sembrador.\nLarai lará...\n\nQuiero expresar que te quiero \njuntos en la tierra haciendo la paz\nen una mesa gigante, libre y para todos \ncomo un solo pueblo\nno cerraremos las puertas \na ningún hermano a nuestro futuro\nyo te canto con amor, larai larai\nde mi país labrador.\n\nQuiero expresar que te quiero\nque cualquier dolor es tuyo, mío y nuestro\nque no podemos comer tan sólo de esperanzas\nque el mañana es cierto\ny no vamos a pelear \npor todos los lados duro y parejo\nyo te canto con amor, larai larai\nde mi país constructor.\nLarailara...\n\n"
    },
    {
        "title":"AVENTURERA",
        "autor":"A. Plaza",
        "fav": false,
        "lyric":"Acostumbrado a decir te quiero con una sonrisa \nacostumbrado a regalarte con los ojos una flor \nya no te he vuelto a decir: te quiero \ny nunca más te regalé una flor \nmala costumbre no decir te quiero a viva voz. \nAquellas cosas que hace algunos años nos hacían reír\nestán tomando forma de recuerdo y nos hacen llorar\nya no hemos vuelto a caminar de la mano\npor la playa hasta que muera  el sol\nmala costumbre no escribir en la arena: tú y yo.\nAventurera ya se acaba el tiempo para aventurar\naventurera, que no tenga cada cosa su lugar.\n\nAventureros de la madrugada vamos a juntar\namaneceres empinado besos hasta emborrachar\nnos amaremos tanto que el amor\nva a estar celoso de nosotros\naventureros hasta que la luna vaya a naufragar\nhasta que el día nos recuerde todo \nlo que hay que olvidar\nnos amaremos tanto que el amor \nva a estar celoso de nosotros.\n\nAcostumbrado a suponer que tú ya me conoces bien\nhe postergado nuevamente un beso sólo por creer\nque un sentimiento no puede morirse\nque se conquista una sola vez\nmala costumbre que lo entienda \ny no lo quiera comprender.\nAventurera con una mirada de complicidad\naventurera puedes darme fuerzas para continuar\n\nAventureros de la madrugada vamos a estallar\nen un  millón de nuevas aventuras en la oscuridad\nnos amaremos tanto que el amor \nva a estar celoso de nosotros.\nAventurera ya se acaba el tiempo para aventurar\naventurera que no tenga cada cosa su lugar\nnos amaremos tanto que el amor\nva a estar celoso de nosotros.\n\n"
    },
    {
        "title":"SAMBALANDO",
        "autor":"Inti-Illimani",
        "fav": false,
        "lyric":"/:Sobre el manto de la noche está la luna chispeando:/\ny así brilla fulgurando para establecer un fuero\nlibertad para los negros, cadenas para el negrero.\n\n        /: Samba lando, samba lando \n        ¿que tienes tú que no tenga yo? :/\n\n/: Mi padre siendo tan pobre dejó una herencia fastuosa:/\npara dejar de ser cosas, dijo con ánimo entero, \nponga atención mi compadre que vienen nuevos negreros.\n\n/: La gente dice: que pena que tenga la piel oscura :/\ncomo si fuera basura que se arroja al pavimento\nno saben que el descontento entre  mi raza madura.\n\n/: Hoy día alzamos la voz como una sola memoria :/\ndesde Ayacucho hasta Angola, de Brasil a Mozambique\nya no hay nadie que repique, somos una misma historia.\n\n "
    },
    {
        "title":"SIMÓN BOLÍVAR",
        "autor":"Rubén Lena- Isidro Contreras",
        "fav": false,
        "lyric":"Simón Bolívar, Simón caraqueño americano\nel suelo venezolano le dio la fuerza a tu voz\nSimón Bolívar, Simón nació de tu Venezuela\ny por todo el tiempo vuela como candela tu voz\ncomo candela que  va señalando el rumbo cierto\nen este suelo cubierto de muertos con dignidad.\n\nSimón Bolívar, Simón revivido en las memorias\nque abrió otro tiempo a la historia \nte espera el tiempo Simón\nSimón Bolívar razón, razón del pueblo profunda\nantes que todo se hunda vamos de nuevo Simón\nSimón Bolívar Simón en el sur la voz amiga\nes la voz de José  Artigas que también tenía razón.\n\n"
    },
    {
        "title":"KULLIACAS",
        "autor":"H. Salinas",
        "fav": false,
        "lyric":"Ya nos vamos, ya nos vamos cantando\nya nos vamos, ya nos vamos bailando\ncon las sayas de Tundiki cantando\ncon las sayas de Tundiki bailando.\nNegra, zamba aunque tunante siempre adelante.\n\nCANCIÓN CON TODOS A. Tejeda- C. Isella\nSalgo a caminar por la cintura cósmica del sur\npiso en la región más vegetal del viento y de la luz\nsiento al caminar toda la piel de América en mi piel \ny anda en mi sangre un río que libera en mi voz su caudal.\n\nSol de alto Perú rostro Bolivia estaño y soledad \nun verde Brasil besa mi Chile cobre y mineral\nsubo desde el sur hacia la entraña América y total\nuna raíz de un grito destinado a crecer y a estallar.\n\nTodas las voces todas, todas las manos todas, \ntoda la sangre puede ser canción en el viento \ncanta conmigo canta hermano americano \nlibera tu esperanza con un grito en la voz.\n\nSigue el Ecuador, de luz Colombia el valle cafetal\nCuba de alto son, nombre en el viento México ancestral\ncontinente azul en Nicaragua busca su raíz\npara que luche el hombre de país en país por la paz.\n\n"
    },
    {
        "title":"TODOS JUNTOS",
        "autor":"Los Jaivas",
        "fav": false,
        "lyric":"Hace mucho tiempo que yo vivo preguntándome\npara que la tierra es tan redonda y una sola no más.\nSi vivimos todos separados, para que son el cielo y mar\npara que es el sol que nos alumbra\nsi no nos queremos ni mirar.\n\nTantas penas que nos van llevando a todos al final\ntantas noches, cada noche de ternura tendremos que dar.\nPara que vivir tan separados si la tierra nos quiere juntar\nsi este mundo es uno y para todos\ntodos juntos vamos a vivir.\n\n\n\n"
    },
    {
        "title":"SI SOMOS AMERICANOS",
        "autor":"Rolando Alarcón",
        "fav": false,
        "lyric":"Si somos americanos somos hermanos señores,\ntenemos las mismas flores, tenemos las mismas manos\nsi somos americanos seremos buenos vecinos, \ncompartiremos el trigo, seremos buenos hermanos.\n\n     Bailaremos marinera, resfalosa samba y son\n     /: si somos americanos seremos una canción:/\n\nSi somos americanos no miraremos fronteras, \ncuidaremos las semillas, miraremos las banderas \nsi somos americanos seremos todos iguales \nel blanco, el mestizo, el indio y el negro son como tales.\n\n"
    },
    {
        "title":"LAZOS DE AMISTAD",
        "autor":"Los diablos",
        "fav": false,
        "lyric":"Yo quisiera despertar y lo espero cada día\ny ver que la ira se vuelve sonrisa,\nun mañana llegará para todos habrá dicha\nuna nueva vida con paz y amor.\n\n     Nos unirán los lazos de amistad \n     sin importar el color\n     y cantarán ricos y pobres \n     en hermandad igual canción\n     nos unirán los lazos de amistad y reinará el amor\n     y sentirás dentro del alma \n     la sensación de ser mejor.\n\nYo quisiera despertar sin las manos tan vacías\nsentir que mi vida es mucho más limpia,\nun mañana llegará y tendremos alegría\ny todo lo haremos de corazón.\n\n"
    },
    {
        "title":"YOLANDA",
        "autor":"P. Milanés",
        "fav": false,
        "lyric":"Esto no puede ser no más que una canción\nquisiera fuera una declaración de amor\nromántica sin reparar en formas tales\nque pongan freno a lo que siento ahora a raudales.\nTe amo, te amo, eternamente te amo.\n\nSi me faltaras no voy a morirme\nsi he de  morir quiero que sea contigo\nmi soledad se siente acompañada\npor eso a veces sé que necesito\ntu mano, tu mano, eternamente tu mano.\n\nCuando te vi sabía que era cierto\neste temor de hallarme descubierto\ntú me desnudas con siete razones\nme abres el pecho siempre que me colmas\nde amores, de amores, eternamente de amores.\n\nSi alguna vez me siento derrotado\nrenuncio a ver el sol cada mañana\nrezando el credo que me has enseñado\nmiro tu cara y digo en la ventana\n/: Yolanda, Yolanda, eternamente Yolanda :/\n\n"
    },
    {
        "title":"ERA EN ABRIL",
        "autor":"Jorge Fandermole",
        "fav": false,
        "lyric":"Sabes hermano lo triste que estoy\nse me ha hecho un vuelo de trinos y sangre la voz\nse me ha hecho pedazos mi sueño mejor\nse ha muerto mi niño, mi niño , mi niño, \nmi niño hermano.\nNo pudo llenarse la boca de voz\napenas vacío el vientre de mi dulce amor\nenorme y azul la vida se le dio\nno pudo tomarla, no pudo tomarla de tan pequeño.\n\nEra en abril el ritmo tibio de mi chiquito que danzaba\ndentro del vientre, un prado en flor\nera su pecho y el ombligo y el ombligo y el ombligo el sol.\n\nYo le había hecho una blanca canción \ndel amor entre una nube y un pez volador\nlo soñé corriendo abrigado en sudor\nlas mejillas llenas, las mejillas llenas de sol y dulzor.\nNo busques hermano el camino mejor\nque ya tengo el alma muda de pedirle a Dios\n¿qué hacemos ahora mi dulzura y yo\ncon dos pechos llenos, con dos pechos llenos\nde leche y dolor.\n\nEstamos pensando sería mejor el marcharnos tres, \nel marcharnos tres que quedarnos dos. \n"
    },
    {
        "title":"LA LLUVIA CAERÁ",
        "autor":"Los Iracundos",
        "fav": false,
        "lyric":"\nBajo un monte lleno de dinero y ambiciones \nsiempre debe haber ese algo que no muere\nsi al mirar la vida lo hacemos con optimismo \nveremos que en ella hay tantos amores.\n\nEl mundo está cambiando y cambiará más\nel cielo se está nublando hasta ponerse a llorar\ny la lluvia caerá, luego vendrá el sereno.\n\nCuantas veces nos han dicho riendo tristemente\nque las esperanzas jóvenes son sueños\nmuchos de luchar están cansados y no creen más \nen nada de lo bueno de este mundo"
    },
    {
        "title":"RASGUÑA LAS PIEDRAS",
        "autor":"Charly García",
        "fav": false,
        "lyric":"Detrás de las paredes que ayer se han levantado\nte ruego que respires todavía\napoyo mis espaldas y espero que me abraces \natravesando el muro de mis días.\n\nY rasguña las piedras, y rasguña las piedras\ny rasguñas las piedras y a mí.\n\nApenas perceptibles escucho tus palabras\nse acercan las bandas de rock and roll\ny sacuden un poco las paredes gastadas\ny siento las preguntas de tu voz.\n\nY si estoy cansado de gritarte\nes que sólo quiero despertarte.\nY por fin veo tus ojos que lloran desde el fondo\ny empiezo a amarte con toda mi piel\nescarbo hasta abrazarte y me sangran las manos\npero que libres vamos a crecer.\n\n"
    },
    {
        "title":"TU O LA SENCILLEZ",
        "autor":"Matia Bazar",
        "fav": false,
        "lyric":"Miro siempre al cielo y con ansia espero que \nel rocío caiga gota a gota en mi piel \nluego espero el sol y le pido por favor\nque me encienda el fuego imprescindible del amor.\n\n        /: Tú o la sencillez, eres mi felicidad :/\n\nCorro, corro, corro, corro, corro \ny me entretengo con las flores\nel amor renace en mis paisajes interiores\nvoy siguiendo un río hasta que cruza al fin su meta \nbrilla entre sus aguas el color de los planetas.\n\nLuego vuelvo a casa y me siento frente al fuego \ndibujando el aire, dibujando el aire\ncon el tinte de mi sueño, \nluego tu sonrisa que no quiero que me falte\ny acabar el día y acabar el día\nadormecido en cualquier parte.\n\n"
    },
    {
        "title":"MI CANTO",
        "autor":"Schwenke y Nilo",
        "fav": false,
        "lyric":"Cuando aprendí que el horizonte \ndesarrolla alas de cera\nconvertido en cuervo viejo mi cuerpo se hizo al mar,\ny conocí las esperanzas que mantienen a los hombres\nque en todas las alboradas comienzan a trabajar.\n\n/:Mi canto se hizo estrella, \nse hizo arena y roca en el mar\npara que el hombre de mi pueblo \nde nuevo vuelva a cantar. :/\n\nPero entendí que ya la gente no vive de la esperanza\nya no vive más del canto, sólo viven del comer,\nque ya no aprietan bien sus manos \ncuando quieren ser sinceros\nque la tierra sólo sirve pa’ volverla a cosechar.\n\n/:Y en qué quedó la poesía, \nen que quedó la libertad\nen donde está el aprendizaje \nde amar sin esperar.:/\n\n"
    },
    {
        "title":"JUEGOS DE NIÑO",
        "autor":"J. L. Perales",
        "fav": false,
        "lyric":"Por haberte lavado las manos y desayunar\npor haberte vestido tu solo, \npor haber dado un beso a mamá\npor haber ido hoy al colegio\npor haber compartido tus juegos\nhoy te voy a contar otro cuento que te gustará.\n\nY el pequeño sonríe y abre los ojos\nmira en silencio y va poco a poco\nbuscando sus brazos y el padre lo besa\ny empieza su historia\ny el pequeño pregunta y el padre le cuenta\nel niño lo escucha y el padre le inventa\ny el niño se duerme escuchando ese cuento\ny el padre comenta: te quiero.\n\nPor haberte tomado el jarabe que sabe tan mal\npor haber ordenado tus cosas, por haber aprendido a rezar\npor haber regalado a María ese coche que tanto querías\nhoy te voy a contar otro cuento que te gustará.\n\n"
    },
    {
        "title":"CANCIÓN DE OTOÑO",
        "autor":"J. L. Perales",
        "fav": false,
        "lyric":"Como sopla el viento en las ventanas, \ncomo llueve hoy\ncomo está la calle de vacía como muere el sol\nestos días grises del otoño me ponen triste\ny al calor del fuego de la hoguera te recuerdo hoy.\n\nTe recuerdo hoy a ti, que eres mi vida entera\nla brisa de primavera, la claridad\na ti que sufres cuando me esperas, \nque miras a las estrellas y que suspiras por mí.\n\nComo arrastra el viento aquellas hojas\ncomo llueve hoy\ny que torpe vuela por el cielo ese gorrión\nse han quedado mudos esos nidos de golondrinas\ny al calor del fuego de la hoguera te recuerdo hoy.\n\nLos paraguas pasan lentamente frente a mi balcón \nel reloj se escucha como siempre en el comedor\nestos días grises del otoño me ponen triste\ny sentado al borde de la noche te recuerdo hoy.\n\n"
    },
    {
        "title":"GRACIAS POR LA MÚSICA",
        "autor":"Abba",
        "fav": false,
        "lyric":"Soy muy sencilla y algo aburrida tal vez\nlas bromas que sé me salen seguro al revés\npero hay un talento en mí singular\ny es que la gente me escucha al cantar\ny me hace feliz, orgullosa lo puedo anunciar.\n\nPor eso quiero dar las gracias a las canciones\nque transmiten emociones\nquiero dar las gracias por lo que me hacen sentir\ndebo admitir que por la música vale vivir\npor eso quiero dar las gracias por este don en mí.\n\nTodos decían que fui una niña precoz\nbailé y canté y sobresalí con mi voz\ny hoy me pregunto cual es la razón\nporque siempre gana la gran atención\nuna simple canción si se hace con el corazón.\n\nQue suerte tuve soy tan dichosa al cantar\nquiero que todos disfrutemos juntos\nque feliz, que placer exclamar.\n\n"
    },
    {
        "title":"RECUERDOS",
        "autor":"Pandora",
        "fav": false,
        "lyric":"Sólo tengo recuerdos de un pasado feliz\nsólo tengo añoranzas en mi mente de ti, vuelve aquí.\nHe vivido unos años algo duros sin ti\nahora quiero olvidarlos y volver a reír.\n\n       En mi vida sólo quedan esperanzas\n       en mis sueños mi ilusión siempre eres tú\n       sólo vivo esperando tu regreso\n       con tu marcha te llevaste mi corazón.\n\nHan pasado unos años y por fin te encontré\nla sonrisa en mis labios salió a flor de piel, soy feliz.\nMe he enterado en el parque que te has casado con él pero \nquiero decirte que siempre te querré.\n\n\n"
    },
    {
        "title":"LOS ATAJOS",
        "autor":"Francis Cabrel",
        "fav": false,
        "lyric":"Yo caminaba sin mirar, tú solo mirabas sin caminar\ny así, sin más nos conocimos\ncon su guitarra cada cual, con su silencio cada cual\nse nos cruzaron los destinos.\nDijiste tú cuando no hay sentimiento \nlas mariposas van detrás del viento\ncojamos un camino al  azar.\n\nY así al caer la tarde de puente en puente\ndejamos lejos la ciudad\nsólo oíamos las notas de la tierra en las botas\nbajo aquella luna gris.\n\nPasan los días sin sentir cuando es Enero \ncuando es Abril y no pensamos en volver\nentre las nubes como dos aves de eterna migración\nbuscando faldas donde hurgar,\nel cazador perseguía su presa\nhay que arrancar o acabar en su mesa\ncojamos los atajos que es mejor.\n\nRecuerdo bien que alguna vez \nsalieron perros a morder nuestras figuras al andar\ny alguna piedra fue a caer entre tú y yo\npero ya ves no hay quien nos pueda detener.\n\nY así al caer la noche de puente en puente\ndejamos lejos la ciudad\nsólo escuchamos las notas de la tierra en las botas  \nbajo aquella luna gris, /: bajo la misma luna gris. :/\n\n"
    },
    {
        "title":"BELLA",
        "autor":"M. Mijares",
        "fav": false,
        "lyric":"Antes de ti no hay antes, no hay amigos no hay amantes\nni pasado, ni reloj que merezca recordarse\nen medio de la noche o a través de la tormenta\ncon saber de tu presencia se me calma el corazón\nporque la luz de tu sonrisa, el amor de tus caricias\npone en orden mi camino y me enseñan el destino\nbastante más que al faro que me guía en la tormenta\nmás que al sol que me calienta\nnecesito tu calor, porque sin ti...\n\n\nBella, transparentemente bella\nendiabladamente bella \nno se asoman las estrellas ni la luna\nbella despiadadamente bella\nmi diamante rubio, bella sigue siempre así.\n\nMe gusta oír tus pasos en zapatos de tacón\nsubir corriendo la escalera cuando vuelves a las dos\nme gusta verte concentrada persiguiendo por la casa\nno seas tan desesperada como gato tras ratón\nte necesito más que al aire\nmás que al agua y que a la vida\nmás que al sol de cada día \nnecesito tu calor porque sin ti...\n\n"
    },
    {
        "title":"QUE SERÁ",
        "autor":"José Feliciano",
        "fav": false,
        "lyric":"Pueblo mío que estás en la colina\ntendido como un viejo que se muere\nla pena y el abandono son tu triste compañía\npueblo mío te dejo sin alegría.\nQue será, que será, que será\nque será de mi vida que será\nsi sé mucho o no sé nada ya mañana se verá \ny será, será lo que será.\n\nYa mis amigos se fueron casi todos\ny los otros partirán después que yo\nlo siento porque amaba su agradable compañía\nmás es mi vida y tengo que partir.\nQue será, que será, que será\nque será de mi vida que será\nen la noche mi guitarra dulcemente sonará\ny una niña de mi pueblo soñará.\n\nAmor mío me llevo tu sonrisa\nque fue la fuente de mi amor primero\namor te lo prometo como y cuando no lo sé\npero sé que regresaré.\nQue será, que será, que será\nque será de mi vida que será\nen la noche mi guitarra tristemente sonará\ny una niña de mi pueblo llorará.\n"
    }
]